{
    "bg-objects": [
        {
            "id": 1,
            "name": "Unmatched",
            "genre": ["Дуэль", "Стратегия"],
            "players": "2-4",
            "avgTimeInMinutes": 30, 
            "imageUrl": "/public/images/unmatched.jpg",
            "description": "Unmatched - это решающая битва между непохожими друг на друга бойцами. Выберите своего героя из фильмов, комиксов, истории, мифов, легенд и многого другого. Человек-паук против Гудини ? Действуй! Шерлок Холмс против Медузы Горгоны? Еще бы! Сразись со своим другом в этой динамичной игре и узнай, кто победит. Каждый герой оживает благодаря специальной колоде карт и уникальной личной механике.",
            "owner": "Архивус",
            "priceInRubles": 3500 
        },

        {
            "id": 2,
            "name": "Осколки бесконечности",
            "genre": ["Колодострой"],
            "players": "1-4",
            "avgTimeInMinutes": 30, 
            "imageUrl": "/public/images/infshards.jpg",
            "description": "Осколки Бесконечности — это динамичная колодостроительная стратегия для взрослых и всей семьи, в ходе которой вам предстоит взять на себя роль космических адмиралов и сформировать ваши личные войска в битве за господство над галактикой! Во время партии вы будете стараться собрать самую эффективную колоду и разыгрывать тщательно подобранные карты для нанесения урона конкурентам. Все игроки начинают с одинаковыми стартовыми колодами, но по ходу игры вы будете выкупать новых улучшенных чемпионов с рынка, постепенно составляя свой уникальный боевой отряд! С самого начала у вас в руке есть Осколок Бесконечности, реликвия, способная нанести бесконечный урон вашим врагам — но для его использования нужно будет сначала нарастить немало боевой мощи. Победу одержит капитан, который успешно снизит шкалу здоровья всех противников до нуля, но достичь этого окажется не так просто: все карты имеют свои особые сильные стороны, одни комбинации складываются лучше, чем другие, прочие срабатывают редко, но метко, а некоторые и вовсе проявляют весь свой потенциал только в хитрых сочетаниях, так что простор для выстраивания тактики окажется очень широк!",
            "owner": "Архивус",
            "priceInRubles": 2000 
        },

        {
            "id": 3,
            "name": "Azul",
            "genre": ["Абстракт", "Семейная"],
            "players": "2-4",
            "avgTimeInMinutes": 45, 
            "imageUrl": "/public/images/",
            "description": "Азул – это очень красивая настольная игра с удивительно простыми правилами и увлекательнейшим игровым процессом, рассчитанная на 2-4 игроков. Каждый участник получит персональный игровой планшет, на котором нужно выкладывать разноцветные плиточки. Разбирайте плитки с фабрик или с улицы, ставьте добычу в очередь на постройку и стройте, что есть мочи. По окончании фазы строительства подсчитайте очки. Не забывайте, что все неиспользованные плиточки будут считаться испорченными, это принесет вам штрафные баллы. Постарайтесь поскорее сформировать горизонтальный ряд и получите заслуженное звание самого талантливого мастера.",
            "owner": "Архивус",
            "priceInRubles": 4000 
        },

        {
            "id": 4,
            "name": "Карта сокровищ",
            "genre": ["Карточная", "Для компании"],
            "players": "2-4",
            "avgTimeInMinutes": 25, 
            "imageUrl": "/public/images/",
            "description": "«Карта сокровищ» — настольная игра на хитрость, дедукцию и удачу, и карта сокровищ в ней не одна, а сразу 60. Палите из пушек, бейтесь с кракенами и собирайте трофеи. Главное — не увлекаться. Проявите излишнюю жадность, и все ваши сокровища достанутся корсарам-конкурентам.",
            "owner": "Егор Клюкин",
            "priceInRubles": 700 
        },

        {
            "id": 5,
            "name": "Продано!",
            "genre": ["Экономическая", "Для компании"],
            "players": "3-6",
            "avgTimeInMinutes": 20, 
            "imageUrl": "/public/images/",
            "description": "Действия игры развернутся вокруг рынка недвижимости и сделок. Сначала покупаете недвижимость, а потом продаете! А в конце побеждает самый богатый игрок.",
            "owner": "Архивус",
            "priceInRubles": 500 
        },

        {
            "id": 6,
            "name": "Сиггил",
            "genre": ["Абстракт", "Семейная"],
            "players": "1-4",
            "avgTimeInMinutes": 20, 
            "imageUrl": "/public/images/",
            "description": "Сиггил — это несложная и медитативная карточная настольная игра, где игрокам предстоит принять на себя роль шаманов в гонке на пленение волшебных духов стихии. Вы — могучий заклинатель природы, и пришло время побороться за звание лучшего мага, пленяя таинственных элементалей. В ходе партии вы будете разбирать магический пасьянс из карт, собирая нужные карточные комбинации для подчинения различных магических духов. Но ваши противники не дремлют, и они обязательно постараются переманить ваших существ к себе, создавая для них более мощные и тяжеловесные стихийные ловушки. Набор одной карточкой больше, чем уже есть у вас — и пиши пропало, ваша воздушная черепаха переходит к противнику. Но не отчаивайтесь — вы всегда можете попытаться вернуть своего элементаля обратно тем же способом! ",
            "owner": "Архивус",
            "priceInRubles": 900 
        },

        {
            "id": 7,
            "name": "Цитадели",
            "genre": ["Ролевая", "Для компании"],
            "players": "2-7",
            "avgTimeInMinutes": 30, 
            "imageUrl": "/public/images/",
            "description": "Цитадели — градостроительная настольная игра, каждый участник которой должен построить свой прекрасный, могущественный и богатый город, обойдя соперников. Игровой ход состоит из двух фаз: сначала игрок либо получает два золота, либо тащит из колоды кварталов две карты и одну оставляет себе; затем он может заплатить золото и построить с руки один из кварталов. Партия завершается на том ходу, когда любой из участников построит город из восьми кварталов, и победителем объявляется наиболее удачливый строитель (им не обязательно станет самый быстрый — при подсчёте очков учитывается не только число кварталов, но и их ценность).",
            "owner": "Архивус",
            "priceInRubles": 1000 
        },

        {
            "id": 8,
            "name": "Босс-монстр",
            "genre": ["Стратегия"],
            "players": "2-4",
            "avgTimeInMinutes": 25, 
            "imageUrl": "/public/images/",
            "description": "Босс-монстр — это карточная стратегия в симпатичном пиксельном оформлении, где злу придётся отбиваться от вездесущего добра. Вам предстоит стать одним из легендарных монстров и шаг за шагом строить своё темнейшее подземелье, наполняя его монстрами и ловушками, комбинируя комнаты так, чтобы ни один заявившийся в ваши владения герой не вышел оттуда живым. Каждая комната отличается от остальных — в одной больше урон, другая усиливает соседние комнаты, третья поможет привлечь определенный класс героев. Стройте и перестраивайте комнаты, усиливайте и улучшайте их, но помните — длина вашего подземелья ограничена, а герои так и рвутся нести добро. За каждого сгинувшего в ваших катакомбах героя вы получите победные очки, которые и определят победителя. Оформление игры также порадует ценителей отсылок — ведь Босс-монстр полон пасхалок к знаменитым играм, фильмам и сериалам (сумеете найти их все?). Стройте свое подземелье, заманивайте героев, пакостите другим игрокам с помощью заклинаний и докажите, что именно вы — босс-монстр!",
            "owner": "Егор Клюкин",
            "priceInRubles": 1000 
        },

        {
            "id": 9,
            "name": "Зомби-котята",
            "genre": ["Для компании", "Филлер"],
            "players": "2-5",
            "avgTimeInMinutes": 15, 
            "imageUrl": "/public/images/",
            "description": "Зомби-котята - это не просто настолка, это настоящий экшен для всей семьи и компании друзей. Игроки по очереди вытягивают карты, стараясь не наткнуться на взрывного котёнка. Кто наткнулся – тот выбывает, но не отчаивайтесь: даже из мёртвых можно восстать и продолжить игру! Используйте разнообразные приёмы и карты, чтобы избежать взрыва и остаться последним выжившим. ",
            "owner": "Егор Клюкин",
            "priceInRubles": 1000 
        },

        {
            "id": 10,
            "name": "Селёдка",
            "genre": ["Стратегия"],
            "players": "2-5",
            "avgTimeInMinutes": 30, 
            "imageUrl": "/public/images/",
            "description": "Погрузитесь в подводный мир океана и наполните его жизнью. Наблюдайте за огромными косяками селёдок и охотящимися на них зубастыми акулами-мако. Решите, кому достанутся наивкуснейшие кальмары: рыбакам на суп или суповым акулам. Разрушьте хрупкий баланс экосистемы своими неосторожными действиями — или приведите её к видовому процветанию.",
            "owner": "Егор Клюкин",
            "priceInRubles": 1500 
        },

        {
            "id": 11,
            "name": "Неудержимые Единорожки",
            "genre": ["Для компании"],
            "players": "2-8",
            "avgTimeInMinutes": 30, 
            "imageUrl": "/public/images/",
            "description": "Неудержимые единорожки — карточная настольная игра для компании от 2 до 8 игроков старше 12 лет. Задача игрока — собрать армию из волшебных единорогов прежде, чем это сделают соперники.",
            "owner": "Егор Клюкин",
            "priceInRubles": 1000 
        },

        {
            "id": 12,
            "name": "Shadow Fight",
            "genre": ["Для компании"],
            "players": "2-4",
            "avgTimeInMinutes": 30, 
            "imageUrl": "/public/images/",
            "description": "Битва демонов – это динамичная карточная настолка, созданная по мотивам популярной мобильной игры Shadow Fight. Взяв на себя роль одного из персонажей (возможно, даже уже знакомого), вам предстоит одолеть всех своих соперников. Для достижения данной цели у вас есть целый арсенал приёмов, различные комбо, ловушки и уникальная способность собственного демона. Одержите ряд побед, чтобы стать полноправным наследником грозного Титана.",
            "owner": "Егор Клюкин",
            "priceInRubles": 400
        }
    ]
}